
/* Class = "NSPanel"; title = "Document Info"; ObjectID = "5"; */
"5.title" = "Informazioni sul documento";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSTabView"; designAccessibilityDescription = ""; ObjectID = "91"; */
"91.designAccessibilityDescription" = "";

/* Class = "NSTabView"; designAccessibilityHelp = ""; ObjectID = "91"; */
"91.designAccessibilityHelp" = "";

/* Class = "NSTabView"; gToolTip = ""; ObjectID = "91"; */
"91.gToolTip" = "";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "92"; */
"92.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "92"; */
"92.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"92.label" = "Attributi";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "93"; */
"93.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "93"; */
"93.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "93"; */
"93.gToolTip" = "";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "94"; */
"94.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "94"; */
"94.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"94.label" = "Riepilogo";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "95"; */
"95.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "95"; */
"95.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "95"; */
"95.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "96"; */
"96.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "96"; */
"96.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "96"; */
"96.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "97"; */
"97.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "97"; */
"97.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "97"; */
"97.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "100"; */
"100.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "100"; */
"100.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "100"; */
"100.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "101"; */
"101.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "101"; */
"101.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "101"; */
"101.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "102"; */
"102.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "102"; */
"102.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "102"; */
"102.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "103"; */
"103.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "103"; */
"103.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "103"; */
"103.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "104"; */
"104.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "104"; */
"104.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "104"; */
"104.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "105"; */
"105.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "105"; */
"105.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "105"; */
"105.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "106"; */
"106.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "106"; */
"106.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "106"; */
"106.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "107"; */
"107.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "107"; */
"107.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "107"; */
"107.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "108"; */
"108.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "108"; */
"108.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "108"; */
"108.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "109"; */
"109.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "109"; */
"109.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "109"; */
"109.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "110"; */
"110.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "110"; */
"110.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "110"; */
"110.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "111"; */
"111.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "111"; */
"111.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "111"; */
"111.gToolTip" = "";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "121"; */
"121.designableIsNilPlaceholder" = "-";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "123"; */
"123.designableIsNilPlaceholder" = "-";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "125"; */
"125.designableIsNilPlaceholder" = "-";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "129"; */
"129.designableIsNilPlaceholder" = "-";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "133"; */
"133.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "133"; */
"133.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "133"; */
"133.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "134"; */
"134.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "134"; */
"134.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "134"; */
"134.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "135"; */
"135.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "135"; */
"135.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "135"; */
"135.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "136"; */
"136.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "136"; */
"136.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "136"; */
"136.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "137"; */
"137.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "137"; */
"137.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "137"; */
"137.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "138"; */
"138.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "138"; */
"138.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "138"; */
"138.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "139"; */
"139.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "139"; */
"139.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "139"; */
"139.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "140"; */
"140.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "140"; */
"140.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "140"; */
"140.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "141"; */
"141.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "141"; */
"141.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "141"; */
"141.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "142"; */
"142.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "142"; */
"142.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "142"; */
"142.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "145"; */
"145.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "145"; */
"145.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "145"; */
"145.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "146"; */
"146.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "146"; */
"146.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "146"; */
"146.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "147"; */
"147.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "147"; */
"147.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "147"; */
"147.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "148"; */
"148.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "148"; */
"148.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "148"; */
"148.gToolTip" = "";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "150"; */
"150.designableIsNilPlaceholder" = "-";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "152"; */
"152.designableIsNilPlaceholder" = "-";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "154"; */
"154.designableIsNilPlaceholder" = "-";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "156"; */
"156.designableIsNilPlaceholder" = "-";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "158"; */
"158.designableIsNilPlaceholder" = "-";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "161"; */
"161.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "161"; */
"161.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "161"; */
"161.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "162"; */
"162.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "162"; */
"162.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "162"; */
"162.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "163"; */
"163.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "163"; */
"163.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "163"; */
"163.gToolTip" = "";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "173"; */
"173.designableIsNilPlaceholder" = "-";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "174"; */
"174.designableIsNilPlaceholder" = "-";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "175"; */
"175.designableIsNilPlaceholder" = "-";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "178"; */
"178.designableIsNilPlaceholder" = "-";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "179"; */
"179.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "179"; */
"179.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "179"; */
"179.gToolTip" = "";

/* Class = "NSTextView"; designAccessibilityDescription = ""; ObjectID = "180"; */
"180.designAccessibilityDescription" = "";

/* Class = "NSTextView"; designAccessibilityHelp = ""; ObjectID = "180"; */
"180.designAccessibilityHelp" = "";

/* Class = "NSTextView"; gToolTip = ""; ObjectID = "180"; */
"180.gToolTip" = "";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "186"; */
"186.designableIsNilPlaceholder" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "188"; */
"188.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "188"; */
"188.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "188"; */
"188.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "188"; */
"188.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "188"; */
"188.title" = "Titolo:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "189"; */
"189.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "189"; */
"189.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "189"; */
"189.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "189"; */
"189.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "189"; */
"189.title" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "190"; */
"190.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "190"; */
"190.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "190"; */
"190.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "190"; */
"190.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Author:"; ObjectID = "190"; */
"190.title" = "Autore:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "191"; */
"191.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "191"; */
"191.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "191"; */
"191.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "191"; */
"191.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "191"; */
"191.title" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "192"; */
"192.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "192"; */
"192.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "192"; */
"192.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "192"; */
"192.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Subject:"; ObjectID = "192"; */
"192.title" = "Oggetto:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "193"; */
"193.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "193"; */
"193.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "193"; */
"193.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "193"; */
"193.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "193"; */
"193.title" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "194"; */
"194.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "194"; */
"194.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "194"; */
"194.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "194"; */
"194.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Content Creator:"; ObjectID = "194"; */
"194.title" = "Creatore del contenuto:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "195"; */
"195.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "195"; */
"195.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "195"; */
"195.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "195"; */
"195.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "195"; */
"195.title" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "196"; */
"196.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "196"; */
"196.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "196"; */
"196.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "196"; */
"196.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "PDF Producer:"; ObjectID = "196"; */
"196.title" = "Generatore del PDF:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "197"; */
"197.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "197"; */
"197.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "197"; */
"197.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "197"; */
"197.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "197"; */
"197.title" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "198"; */
"198.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "198"; */
"198.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "198"; */
"198.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "198"; */
"198.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Creation date:"; ObjectID = "198"; */
"198.title" = "Data di creazione:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "199"; */
"199.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "199"; */
"199.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "199"; */
"199.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "199"; */
"199.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "07/07/07"; ObjectID = "199"; */
"199.title" = "07/07/07";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "200"; */
"200.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "200"; */
"200.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "200"; */
"200.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "200"; */
"200.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Modification date:"; ObjectID = "200"; */
"200.title" = "Data di modifica:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "201"; */
"201.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "201"; */
"201.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "201"; */
"201.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "201"; */
"201.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "07/07/07"; ObjectID = "201"; */
"201.title" = "07/07/07";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "202"; */
"202.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "202"; */
"202.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "202"; */
"202.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "202"; */
"202.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Keywords:"; ObjectID = "202"; */
"202.title" = "Parole chiave:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "203"; */
"203.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "203"; */
"203.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "203"; */
"203.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "203"; */
"203.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "File name:"; ObjectID = "203"; */
"203.title" = "Nome del file:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "204"; */
"204.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "204"; */
"204.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "204"; */
"204.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "204"; */
"204.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "204"; */
"204.title" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "205"; */
"205.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "205"; */
"205.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "205"; */
"205.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "205"; */
"205.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Page count:"; ObjectID = "205"; */
"205.title" = "Numero di pagine:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "206"; */
"206.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "206"; */
"206.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "206"; */
"206.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "206"; */
"206.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "206"; */
"206.title" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "207"; */
"207.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "207"; */
"207.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "207"; */
"207.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "207"; */
"207.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "File size:"; ObjectID = "207"; */
"207.title" = "Dimensione del file:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "208"; */
"208.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "208"; */
"208.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "208"; */
"208.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "208"; */
"208.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "208"; */
"208.title" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "209"; */
"209.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "209"; */
"209.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "209"; */
"209.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "209"; */
"209.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Page size:"; ObjectID = "209"; */
"209.title" = "Dimensione della pagina:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "210"; */
"210.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "210"; */
"210.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "210"; */
"210.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "210"; */
"210.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "210"; */
"210.title" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "211"; */
"211.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "211"; */
"211.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "211"; */
"211.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "211"; */
"211.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Encrypted:"; ObjectID = "211"; */
"211.title" = "Crittografata:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "212"; */
"212.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "212"; */
"212.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "212"; */
"212.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "212"; */
"212.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "212"; */
"212.title" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "213"; */
"213.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "213"; */
"213.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "213"; */
"213.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "213"; */
"213.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Allows copying:"; ObjectID = "213"; */
"213.title" = "Permette la copia:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "214"; */
"214.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "214"; */
"214.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "214"; */
"214.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "214"; */
"214.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "214"; */
"214.title" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "215"; */
"215.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "215"; */
"215.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "215"; */
"215.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "215"; */
"215.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Allows printing:"; ObjectID = "215"; */
"215.title" = "Permette la stampa:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "216"; */
"216.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "216"; */
"216.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "216"; */
"216.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "216"; */
"216.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "216"; */
"216.title" = "-";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "217"; */
"217.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "217"; */
"217.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "217"; */
"217.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "217"; */
"217.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "PDF Version:"; ObjectID = "217"; */
"217.title" = "PDF versione:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "218"; */
"218.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "218"; */
"218.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "218"; */
"218.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "218"; */
"218.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "218"; */
"218.title" = "-";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "219"; */
"219.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "219"; */
"219.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "219"; */
"219.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "220"; */
"220.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "220"; */
"220.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "220"; */
"220.gToolTip" = "";